<?php

return [
    'gift_messages_1' => 'Букет для самой красивой!',
    'gift_messages_10' => 'Колье для самой нежной!',
    'gift_messages_11' => 'Дарю крутую тачку!',
    'gift_messages_12' => 'Дарю крутую тачку!',
    'gift_messages_2' => 'Букет для самой обаятельной!',
    'gift_messages_3' => 'Букет для самой милой!',
    'gift_messages_4' => 'Букет для самой лучшей!',
    'gift_messages_5' => 'Букет для самой необыкновенной!',
    'gift_messages_6' => 'Кольцо для самой красивой!',
    'gift_messages_7' => 'Кольцо для самой очаровательной!',
    'gift_messages_8' => 'Ключ от моего сердца!',
    'gift_messages_9' => 'Бесценному человеку!',
    'gift_messages_13' => 'Дарю крутую тачку!',
    'gift_messages_14' => 'Дарю крутую тачку!',
    'gift_messages_15' => 'Дарю крутую тачку!',
    'gift_messages_16' => 'Отдохни сегодня на полную!',
    'gift_messages_17' => 'Отдохни сегодня на полную!',
    'gift_messages_18' => 'Отдохни сегодня на полную!',
    'gift_messages_19' => 'Отдохни сегодня на полную!',
    'gift_messages_20' => 'Отдохни сегодня на полную!',
];
